[Language]
Name_in_English=Spanish
Name_in_native_language=Español
ID=1034
Font_name=MS Sans Serif
Font_size=8
[String]
1=Nombre
2=Tipo
3=Tamaño
4=Modificado
5=Título
6=Duración
7=Pausa
8=Pista
9=Ruta
10=Añadir
11=Añadir archivos
12=Tiempo
13=Mensaje
14=Carpeta
15=Desconocido
16=Versión
17=Sesión
18=Aceptar
19=Cancelar
20=32-bit
21=64-bit
30=Sitio web
31=Correo
34=¿Realmente desea cancelar?
35=%d Carpeta(s), %d Archivo(s)
36=Por favor, espere
37=Análizando y optimizando diseño de archivos...
38=%d archivos en total, Terminado %d archivos
39=No se puede leer la imagen comprimida.
40=No se pueden generar datos comprimidos.
41=El archivo ya existe con el atributo de sólo lectura. ¿Desea sobrescribirlo?
42=El archivo ya existe. ¿Desea sobrescribirlo?
43=La contraseña es incorrecta. 
44=El nombre de archivo o carpeta ya existe. ¿Desea sobrescribirlo?
45=El archivo actual se ha cambiado. Necesita guardarlo primero.
46=Debe introducir la contraseña para abrir este archivo.
47=El tamaño de archivo es demasiado grande(> 8 TB).
48=El formato de archivo no es válido o no es compatible.
49=No se puede leer la estructura de directorio.
50=Fin de archivo inesperado encontrado.
51=Error encontrado al leer la estructura de directorio.
52=Sin memoria. Interrupción de programa.
53=No se puede crear directorio o archivo. El disco puede estar lleno o es de sólo lectura.
54=No se puede leer sector CD/DVD/BD.
55=El tipo de imagen de origen y de destino es idéntico. No se necesita conversión.
56=El nombre de archivo origen y nombre de archivo de destino no pueden ser igual.
57=El tamaño de la nueva imagen es demasiado grande(> 8T Bytes). Por favor, quite algunos archivos.
58=¿Realmente desea eliminar la selección?
59=%s\r\n\r\nEl mismo nombre ya existe. Por favor, elija otro nombre.
60=%s\r\n\r\nEl tamaño de archivo es demasiado grande(> 4G Bytes), Y no se puede añadir a la imagen.
61=Carpeta para extraer:
62=%s\r\n\r\n¡Extracción fallida! %s
63=El nombre de la carpeta cambiará a:
64=El nombre de archivo se cambiará a:
65=No se puede crear archivo temporal mientras se guarda imagen.
66=¡%d error(es) EDC detectado(s)!\r\n\r\n
67=%d:  offset de sector 0x%08x        \r\n
68=Esta es una imagen de CD de vídeo, y no se puede convertir.
69=Esta es una imagen de CD de audio, Y no se puede convertir.
70=Versión de archivo incompatible. Para abrir este archivo, por favor visite nuestro sitio web para obtener la última versión.
71=El nombre de archivo o nombre de carpeta contiene caracteres no válidos. 
72=El nuevo nombre será:
73=Guardar en: 
74=bytes
75=De 
76=a 
77=Nueva carpeta
78=Unidad
79=Máximo
80=Convirtiendo... 
81=Tamaño de archivo cambiado.
82=Medio detectado:
83=La detección de falló, o ningún medio en la unidad.
84=La grabación falló
85=Borrado de medio...
86=Medio borrado correctamente.
87=Error al borrar medio.
88=Error al verificar medio vacío.
89=Sincronizando caché...
90=No hay suficientes bloques libres en medio (%s necesario, %s disponible).
91=Grabación completada.
92=Error al abrir dispositivo [%C:].
93=No se puede bloquear volumen para acceso exclusivo.\r\n¿Desea continuar de todos modos?
94=Preparando medio...
95=Error al leer información de medio.
96=Formateando medio DVD+RW...
97=Error al formatear medio.
98=Finalizando medio, Esto puede tomar varios minutos...
99=Preparando datos...
100=Error al preparar datos.
101=El archivo ya existe.
102=No hay pistas en la imagen.
103=Error al decodificar archivos de música.
104=Los archivos/pistas seleccionados sólo se pueden grabar en un CD.
105=Verificando
106=Error al verificar datos en disco.
107=Error al leer datos de origen.
108=Error al leer datos en disco.
109=sector offset: 
110=No se puede convertir esta imagen.
150=Todos los archivos
151=Todos los archivos de imagen
152=Imágenes estándar ISO
153=Direct Access Archive
154=Imágenes de CDRWin
155=Imágenes de Alcohol120%
156=Imágenes de Ashampoo
157=Imágenes de BlindWrite
158=Imágenes de CDSpace
159=Imágenes de CloneCD
160=Imágenes de DiscJugger
161=Imágenes de Easy CD/DVD Creator
162=Imágenes de Gear
163=Imágenes de InstantCopy
164=Imágenes de Nero
165=Imágenes de NTI CD-Maker
166=Imágenes de PlexTools
167=Imágenes de RecordNow
168=Imágenes de Virtual CD-ROM
169=Imágenes de Virtual Drive
170=Imágenes de WinOnCD
171=Imágenes de Mac
172=Archivos de imagen de arranque
173=Imágenes UIF
174=Imágenes de Disco Virtual de VMWare
175=Imágenes de Disco Virtual de VirtualBox
176=Imágenes de Disco Virtual de Virtual PC
177=Imágenes ISZ
200=No se puede copiar %s: %s
201=No se puede mover %s: %s
202=Ya existe una carpeta con el nombre que ha especificado. Por favor, especifique otro nombre de carpeta.
203=Ya existe un archivo con el nombre que ha especificado. Especifique otro nombre de archivo.
204=La carpeta de destino es igual a la carpeta de origen.
205=La carpeta de destino es una subcarpeta de la carpeta de origen.
206=Error al escribir datos.
207=Archivos de música
208=Propiedades de imagen
209=Configuración
210=Borrado rápido
211=Borrado completo
498=Borrar disco regrabable
213=Parámetros borrado:
214=Velocidad de borrado:
215=Error al leer información de capacidad.
216=Error sincronizando caché.
217=Error al cerrar pista.
218=%s no se puede borrar.
219=General
220=Diverso
221=Información
222=General
223=Avanzado
224=Comentario
225=Fecha y hora
226=Cerrando sesión, esto puede tomar varios minutos...
227=¿Realmente le gustaría abortar el proceso de verificación de datos?
228=El disco está vacío.
229=Un CD de audio sólo puede contener hasta 99 pistas. Por favor, seleccione menos archivos e inténtelo de nuevo.
230=No hay disco en la unidad
231=Verificación de medio completada correctamente.
232=Verificación de medios fallida.
233=Verificación de medio completada con errores.
234=Verificación de medio cancelada.
235=Detener formato de fondo...
236=Formato de fondo detenido.
237=Error al leer información de pista.
238=Grabación completada correctamente con advertencias.
239=El disco de destino no está vacío.
240=El disco no está vacío.
241=¿Desea borrarlo?
242=Ajustando velocidad de unidad a %.1fx (%uKB/s).
243=Ajustando velocidad de unidad a %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Error al leer la próxima dirección de escritura(%08x).
247=Error al leer la próxima dirección de escritura(%d necesario, %d disponible).
248=Tipo de disco desconocido en la unidad.
249=Error al leer datos de imagen.
250=Imagen de arranque no válida.
251=Un nombre de archivo no puede contener ninguno de los siguientes caracteres:
252=<Sin etiqueta>
253=Tipo de disco desconocido
254=Ningún disco
255=No hay pista de audio en este proyecto.
256=Este es un disco multipista, por favor, seleccione formato de imagen BIN.
257=Este es un disco de audio, por favor, seleccione formato de imagen BIN.
258=El archivo ya existe. ¿Realmente desea agregar el archivo de nuevo?
259=Iniciar escritura de medio ...
260=Escribiendo directorio ...
261=Escribiendo archivos ...
262=completado.
263=¿Desea ignorar todos los errores?
264=Comenzar a escribir archivos ...
265=Comenzar a verificar archivos ...
266=Verificando archivos ...
267=Error al escribir archivo.
268=Error al abrir codificador %s.
269=Información de directorio
270=Archivos WIM
271=Álbum
272=Pista
273=Artista
274=<Número de pista>
275=<Título de pista>
276=<Artista de pista>
277=<Compositor de pista>
278=<Título de álbum>
279=<Artista de álbum>
280=<Compositor de álbum>
281=Ejemplo de título de pista
282=Ejemplo de artista de pista
283=Ejemplo de compositor de pista
284=Ejemplo de título de álbum
285=Ejemplo de artista de álbum
286=Ejemplo de compositor de álbum
287=Artista de pista desconocido
288=Compositor de pista desconocido
289=Título de álbum desconocido
290=Artista de álbum desconocido
291=Compositor de álbum desconocido
292=Escribiendo CD-Text de audio...
293=Audio
294=Propiedades de audio
295=Por favor, introduzca un año válido.
296=Por favor, ingrese una UPC válida o deje campo vacío para no UPC. Una UPC debe ser exactamente 13 caracteres numéricos.
297=Por favor ingrese un ISRC válido o deje el campo vacío para no ISRC. Un ISRC debe tener exactamente 12 caracteres con las primeras 2 letras, los siguientes 3 alfanuméricos, y los últimos 7 numéricos solamente.
298=Valor de pausa se debe esteblacer entre %s y %s.
299=<Varios valores>
300=Por favor, inserte un disco en blanco o regrabable y vuelva a intentarlo.
301=Imagen de disco virtual de VMWare
302=Imagen de disco virtual de VirtualBox
303=Imagen de disco virtual de Virtual PC
304=Imagen de disco
305=Archivo de imágen de Windows
306=Partición
307=AnyBurn no puede abrir la siguiente partición: 
308=Importar imagen
309=Importar partición
310=Personalizado
311=&Idioma
312=Archivo
313=Archivos de vídeo
314=Extraer
315=Extraer CD de audio
316=Extraer en: 
317=Extrayendo ...
318=Comentario
319=Varios archivos
320=Un solo archivo
321=Error al cargar %s.
322=%s Codificador
323=Error al finalizar %s codificador.
324=0 (más rápido, menor compresión)
325=5 (por defecto)
326=8 (más lento, mayor compresión)
327=Rápido
328=Normal
329=Alto
330=Extra alto
331=Insano
332=Error al abrir archivo.
333=¿Desea continuar?
334=Una entrada especial ya presente en la ubicación de destino.
335=Estructura de directorio muy grande para un VCD/SVCD.
336=No hay pista de vídeo en este proyecto.
337=%s\r\n\r\nno es válido - necesita MPEG-1 que fue codificado para Video CD.
338=%s\r\n\r\nno es válido - necesita MPEG-2 que fue codificado para Super Video CD.
339=%s\r\n\r\ndebe contener una secuencia de vídeo en movimiento.\r\n\r\n¿Le gustaria continuar?
340=%s\r\n\r\nFlujo de audio #%d no compatible con este tipo de VCD.\r\n\r\n¿Le gustaria continuar?
341=%s\r\n\r\nFlujo de audio #%d tiene tasa de muestreo de %d Hz (debe ser 44100 Hz).\r\n\r\n¿Le gustaria continuar?
342=%s\r\n\r\nFlujo de audio #%d no es layer II.\r\n\r\n¿Le gustaria continuar?
343=%s\r\n\r\nFlujo de audio #%d tiene una tasa de bits de %d kbps (debe ser 224 kbps para este tipo de vcd).\r\n\r\n¿Le gustaria continuar?
344=%s\r\n\r\nEste tipo de VCD requiere que esté presente un flujo de audio.\r\n\r\n¿Le gustaria continuar?
345=no es un archivo MPEG-1 o MPEG-2 válido.
346=No hay suficiente espacio libre para el archivo.
347=Por defecto
348=Archivos de imagen de disquete
349=Archivos de imagen de disco duro
350=Error al escribir archivo temporal.
351=Por favor, inserte un CD de audio en la unidad.
352=Demasiados archivos seleccionados.
353=El anterior nombre de archivo no es válido.
354=Agregar archivos y carpetas
355=Sistema de archivos
356=Optimizar diseño de archivo al guardar imagen
359=Unidad origen
360=Unidad grabadora
361=Unidad origen: 
362=Por favor, seleccione unidad origen.
363=Por favor, seleccione unidad grabadora.
364=Por favor, inserte disco de origen.
365=El disco origen está en blanco.
366=El disco origen no es válido o está en blanco.
367=El disco origen no es válido o no es compatible.
368=Por favor inserte el disco de destino.
369=El tipo de disco de destino (%s) no es el mismo que el tipo de disco de origen (%s).
370=El disco de destino no es válido o no es compatible.
371=Por favor, inserte uno en blanco o regrabable %s en %C:.
372=No soportada la copia de disco multisesión.
373=Error al leer información de origen multimedia.
374=Almacenando disco de origen en caché...
375=Error al leer sectores de %d a %d en disco de origen.
376=Error al leer sector %d en disco de origen.
377=Error al leer sectores de %d a %d en archivo temporal.
378=Error al leer sector %d en archivo temporal.
379=Leyendo disco de origen...
380=Creando archivo temporal para grabación...
381=Error al crear archivo temporal.
382=Creación de archivo temporal omitida.
383=Ya existe archivo temporal de datos de disco de origen, ¿desea volver a crearlo?\r\n\r\n*Si no cambia disco de origen, por favor, elija "No".
384=Cancelado
385=Error al leer información de disco.
386=La unidad actual no es compatible con CD-Text.
387=La escritura de CD-Text será ignorado.
388=El disco (%s) en la unidad ha sido formateado como modo de grabación aleatorio (RRM), grabación no soportada.
389=El tamaño máximo de archivo permitido en disco es de 4 GB si ISO 9660 está activado.
390=¿Desea desactivar ISO 9660 y activar UDF?
391=¡Error de datos o contraseña incorrecta!
392=Contraseña incorrecta o archivo no válido.
393=Por favor, ingrese contraseña.
394=Contraseña demasiado larga. La longitud máxima es %d caracteres.
395=Más bajo
396=Más alto
397=Está disponible una nueva versión de AnyBurn.
398=Nueva versión:
399=Fecha de lanzamiento:
400=¿Desea instalar ahora?
401=¿Desea visitar nuestro sitio web para obtener la nueva versión?
402=Su AnyBurn está al día.
403=¡Error al comprobar actualizaciones!
404=Añadiendo archivos de audio
405=Añadiendo archivos y carpetas
406=Refrescar
407=No hay suficiente espacio en disco. Por favor, elimine algunos archivos innecesarios y vuelva a intentar.
408=Archivo demasiado grande. Tamaño de archivo máximo admitido por partición FAT es 4GB.
409=No puede grabar %s y %s simultáneamente.
410=Ha elegido grabar varias unidades simultáneamente.
411=Ha establecido el número de copias en %d.
412=Desea expulsar disco después de grabar?
413=Tamaño de archivo
414=Copia %s de %s
415=Anterior (Copia %s de %s)
416=Siguiente (Copia %s de %s)
417=Número de copias debe estar entre 1 y 999.
418=Ha elegido grabar en %d unidades simultáneamente. ¿Desea establecer el número de copias a %d?
419=Compilación actual
420=Grabar en varias unidades simultáneamente
421=Escribiendo
422=No se detecta ninguna unidad CD/DVD/Blu-ray.
423=No se detecta ninguna unidad grabadora.
424=Seleccione una imagen.
425=No agregó ningún archivo o carpeta. ¿Desea continuar de todos modos?
426=Selecciona archivos de audio que desea grabar.
427=Ingrese nombre de imagen.
428=Por favor, seleccione imagen de origen a convertir.
429=Por favor, ingrese nombre de imagen de destino.
430=Disco vacío
431=Disco incompleto
432=Disco finalizado
433=Dirección
434=Longitud
435=Modo
436=Modo 1
437=Modo 2
438=Audio
439=Disco no válido o en blanco.
440=Extrayendo
441=Extrayendo: 
442=Extrayendo archivo a:
443=Pausar
444=Continuar
445=Cerrar
446=¿Realmente desea reiniciar ajustes por defecto de aplicación?
447=Ajustes
448=Tamaño de búfer de ram sólo se puede establecer entre %s y %s.
449=¿Realmente desea descartar los cambios?
450=Simulación de escritura de CD-Text de audio...
451=Simulación de escritura de medio...
452=Este disco importado no se puede escribir. AnyBurn no puede anexar archivos a él.
453=Este disco importado ha sido escrito por otro programa. AnyBurn no puede anexar datos a él.
454=%s no soportada simulación de grabación. Por favor, desmarque la opción 'Simulación de grabación'.
455=simulación de grabación no soportada.
456=Simulación de grabación completada.
457=Simulación de grabación completada con advertencias.
458=No soportada grabación multisesión de DVD-R DL. Por favor, marque la opción 'Finalizar disco'.
459=El archivo seleccionado es un archivo de proyecto, por favor, elija una imagen de disco.
460=Sólo se puede añadir un disco de datos.
461=Imagen
462=Disco en blanco.
463=Marcando datos importados...
464=Error al revisar datos importados.
465=No se encuenta disco con sesiones de respaldo anteriores. Por favor, inserte disco y vuelva a intentarlo.
466=Este disco importado ha sido finalizado. AnyBurn no puede agregar datos a él.
467=Siguiente(s) archivo(s) no se puede encontrar en su sistema.
468=No se encuentra disco al que hace referencia el archivo de proyecto.
469=Por favor, seleccione unidad correcta o inserte disco correcto.
470=Velocidad de escritura actual: %.1fx (%uKB/s).
471=Velocidad de escritura actual: %dx (%uKB/s).
472=Archivo estándar ISO
473=Archivo BIN/CUE
474=Copiar al portapapeles
475=Grabar
476=Borrar
477=Crear
478=Copiar
479=Convertir
480=Extraer
481=Reintentar
482=Extrayendo pista %02d a %s...\r\n
483=Unidad origen:  %C:\r\n
484=Imagen de destino:  %s\r\n
485=Comenzar a escribir la imagen...
486=Origen de imagen:  %s\r\n
487=Método de borrado: %s
488=Borrado rápido
489=Borrado completo
490=Por favor, seleccione un archivo o carpeta en la lista para renombrar.
491=Archivo para extraerr:
492=Carpeta para extraer:
493=No hay pista para extraer.
494=Necesita seleccionar al menos una pista para continuar.
495=Grabar imagen
496=Grabar archivos/carpetas
497=Grabar CD de audio
499=Crear imagen de disco
500=Copiar disco
501=Convertir imagen
502=Crear imagen de archivos/carpetas
503=Extraer CD de audio finalizado con éxito.
504=Extraer CD de audio cancelado.
505=Error al extraer CD de audio.
506=Seleccione una pista a eliminar.
507=Por favor, ingrese nuevo nombre para "%s":
508=Disco:
509=Creación de imagen finalizada correctamente.
510=Creación de imagen cancelada.
511=Creación de imagen falló.
512=Conversión de imagen finalizada correctamente.
513=Conversión de imagen cancelada.
514=Error al convertir imagen.
515=Convirtiendo de %s a %s
516=Comenzar conversión...\r\n
517=Tipo de imagen de destino:  %s\r\n
518=Comenzar creación de imagen...\r\n
519=Creada imagen de %s a %s
520=Disco no válido o en blanco
521=Total %dMB, Libre %dMB
522=Crear unidad USB de arranque
523=Crear imagen de unidad USB
524=Archivos imagen de unidad USB
525=Escribiendo unidad USB ...
526=Escritura de unidad USB completada correctamente.
527=Escribir sin procesar
528=Por favor, seleccione imagen de origen.
529=Por favor, seleccione unidad USB de destino.
530=Error al leer %s.
531=Error al escribir %s.
532=Error al escribir %s: %s
533=Omitiendo otros archivos ...
534=Se sobrescribirán todos los datos en memoria USB. ¿Desea continuar?
535=Abriendo unidad USB para escribir...
536=Escribir unidad USB cancelada.
537=Total de sectores a escribir: %d.
538=Empezar a escribir unidad USB...
539=Sincronizando caché de unidad USB...
540=Error al escrbir unidad USB.
541=No hay suficiente espacio en memoria USB.
542=Error al leer archivo de origen.
543=Error al escribir unidad USB en el sector %016I64X.
544=Error al abrir unidad USB: %s.
545=Unidad USB
546=Para usar esta función, necesita ejecutar AnyBurn como administrador. ¿Desea continuar?
547=Creando imagen de unidad USB...
548=¿Desea ignorar el error, y continuar extracción?
549=Ignorar
550=Ignora todo
551=Ver/Extraer imagen
552=Editar imagen
554=Extracción de imagen terminada correctamente.
555=Extracción de imagen cancelada.
556=Error al extraer imagen.
557=¡Extracción terminada!
558=Archivo de registro
559=Carpeta de destino para extraer no puede estar vacía.
560=Por favor, seleccione de la lista archivos y carpetas a extraer. Si no selecciona ningún archivo o carpeta, se extraerán todos los archivos y carpetas dentro de imagen.
561=¿Realmente desea cancelar?
562=Tamaño total de datos: %s
563=Restante:
564=Formateando unidad USB con sistema de archivos %s...
565=Formateo completado correctamente.
566=Error al formatear unidad USB.
567=El archivo es demasiado grande para sistema de archivos %s. ¿Cambiar sistema de archivos a NTFS?
568=La unidad USB no será arrancable para sistema de archivos %s. ¿Cambiar sistema de archivos a FAT32?
569=El archivo no se puede escribir en unidad USB.
570=Nombre de carpeta
571=Nombre de archivo
572=Nuevo nombre
573=<Automático>
574=Tiempo transcurrido:
575=Imagen de origen
576=CD de origen
577=Grabación de origen
578=Unidad USB de destino
579=Ver información de unidad / disco
580=Extrayendo...
581=Añadiendo...
582=Extraer a
583=Extraer archivo imagen...
584=El archivo se ha guardado correctamente.
585=Debido a la limitación de sistema de archivos, el siguiente nombre de archivo o nombre de carpeta se truncará. ¿Desea continuar?
586=La operación ha sido cancelada.
587=Verificando medio
588=Información de unidad
589=Información de disco
590=Déjame seleccionar
591=Grabar imagen en CD, DVD o disco Bluray
592=Examinar o extraer archivos dentro de imagen
593=Editar imagen
594=Convertir imagen a otro formato
595=Escribir imagen a USB
596=Hacer nada
597=Etiqueta
598=Usado
599=Nunca recordar
600=Recordar luego
601=Advertencia: ¡Todos los datos del disco se borrarán!
602=No hay ningún disco en la unidad.
603=Inserte un disco grabable en la unidad.
604=El disco en la unidad es sólo lectura (%s).
605=Página de inicio
606=Estéreo
607=Estéreo Unido
608=Canal Dual
609=Mono
610=Para agregar archivos al disco, seleccione una sesión de la lista, luego haga clic en "Importar" para importar archivos anteriores en el disco.
611=Si desea crear un disco nuevo, haga clic en "Cancelar".
612=Salir
613=En carpeta
614=El archivo seleccionado no se puede grabar en el disco óptico. Desempaque el archivo y luego escriba los archivos desempaquetados en el disco óptico.
615=%d Archivos, %d Carpetas
616=¡La carpeta no se puede encontrar!
617=Tipo de salida
618=Tasa de muestreo (hz)
619=Canales
620=Profundidad de bits
621=Formato
622=Modo
623=Activar ID3 V1
624=Activar ID3 V2
625=Bit de copyright
626=Bit original
627=Nivel de compresión
628=Calidad de compresión
629=Configuración de codificador %s
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
[MENU_196]
|0=&Opciones
32786=&Ajustes...
|1=&Ayuda
32789=&Ayuda en linea
32790=&Soporte de producto
32791=&Buscar actualizaciones...
32787=Sitio &web de AnyBurn
16=Acerca &de AnyBurn...
[MENU_158]
32775=Icono &grande
32772=Icono &pequeño
32773=&Lista
32774=&Detalles
[MENU_184]
32778=<Número de pista>
32779=<Título de pista>
32780=<Artista de pista>
32781=<Compositor de pista>
32782=<Título de álbum>
32783=<Artista de álbum>
32784=<Compositor de álbum>
[DIALOG_100]
0=Acerca de AnyBurn
[DIALOG_129]
1016=Grabar imagen a disco
1001=Grabar o añadir archivos/carpetas a disco
1019=Grabar CD de audio de mp3/m4a/flac/ape/wav...
1020=Borrar disco regrabable
1041=Crear imagen de disco
1042=Copiar disco a otro disco
1008=Extraer CD de audio a mp3/m4a/flac/ape/wav...
1007=Convertir imagen
1003=Crear imagen de archivos/carpetas
1006=Ver información de unidad/disco
1219=Por favor, seleccione una tarea:
1004=Crear unidad USB de arranque
1009=Ver/Extraer imagen
1010=Editar imagen
1011=Disc surface test
1012=Convert Audio format...
[DIALOG_132]
1061=Añadir
1062=Quitar
1006=Avanzado
1094=Unidad grabadora:
1008=More
[DIALOG_133]
1061=Añadir
1062=Quitar
1063=Propiedades
1064=Subir
1065=Bajar
1094=Unidad grabadora:
[DIALOG_130]
1073=Verificar datos escritos
1087=Expulsar disco después de grabar
1018=Finalizar disco (No es posible escribir más)
1000=Más ajustes...
1082=Imagen de origen:
1085=Ajustes:
1086=Velocidad de grabación:
1083=Unidad grabadora:
1084=Unidad grabadora:
1081=Imagen:
1281=Inserte un disco en blanco o regrabable en la unidad, luego haga clic en "Grabar ahora".
[DIALOG_134]
1083=Unidad grabadora:
1220=Ajustes de borrado:
1236=Métodos de borrado:
1237=Velocidad de borrado:
1235=Unidad grabadora:
1087=Expulsar disco después de borrar
[DIALOG_131]
1078=Información:
1205=Progreso:
[DIALOG_136]
1073=Verificar datos escritos
1012=Crear archivo temporal antes de copiar
1087=Expulsar disco después de grabar
1018=Finalizar disco (No es posible escribir más)
1000=Más ajustes...
1221=Unidad origen:
1230=Unidad origen:
1223=Ajustes de grabación:
1240=Unidad destino:
1241=Velocidad de grabación:
[DIALOG_135]
1221=Unidad origen:
1084=Unidad origen:
[DIALOG_140]
1225=Unidad:
1226=Tipo de información:
1022=Ver información de unidad
1023=Ver información de disco
1231=Unidad:
[DIALOG_141]
1024=Fabricante && Modelo:
1026=Revisión de firmware:
1028=Número de serie:
1030=Fecha y hora:
1032=Búffer:
1034=Puede leer medios:
1036=Puede escribir medios:
1038=Velocidad de lectura:
1039=Velocidad de escritura:
[DIALOG_142]
1047=Tipo de disco:
1049=Fabricante:
1051=Número de sesiones:
1053=Número de pistas:
1055=Espacio libre:
1057=Espacio usado:
1000=Finalizar disco...
[DIALOG_138]
[DIALOG_139]
1082=Origen de imagen:
1232=Imagen de origen:
[DIALOG_176]
1230=Unidad origen:
[DIALOG_177]
1000=Configuración...
1229=Ajustes de decodificador:
1186=Formato de salida:
1187=Modo de salida:
1189=Extraer en:
1190=Formato de nombre de archivo de salida:
1191=Vista previa:
1196=Carpeta para extraer:
[DIALOG_198]
1246=Imagen de origen o disco compacto:
1247=Imagen:
1248=Disco compacto:
1240=Unidad USB de destino:
1249=Ajustes:
1250=Método de escritura:
1253=Sistema de archivos:
[DIALOG_202]
1262=Seleccione una imagen:
[DIALOG_203]
1267=Extraer en (La carpeta se creará si no existe):
1264=Archivos y carpetas:
1260=Extraer todos los archivos y carpetas en imagen
1261=Extraer sólo archivos y carpetas seleccionados
1265=Opciones de extracción:
1012=Abrir carpeta después de extraer
1013=Sbrescribir archivos existentes
[DIALOG_171]
1012=No mostrar este mensaje otra vez
[DIALOG_170]
7=No
1=Sí
1143=Existe el archivo:
1158=Remplazar con:
1159=Nombre:
1147=Tamaño:
1161=Modificado:
1144=Nombre:
1163=Tamaño:
1164=Modificado:
1018=No volver a preguntar
3=Sí a todo
8=No a todo
[DIALOG_162]
0=Cambiar etiqueta
1103=Por favor, introduzca la nueva etiqueta:
[DIALOG_193]
0=Contraseña
[DIALOG_194]
0=introduzca contraseña
[DIALOG_175]
0=Actualización en línea
1183=Nunca recordar
1184=Recordar después
[DIALOG_169]
0=Más etiquetas
1290=ID de sistema:
1291=ID de conjunto de volúmenes:
1292=ID de editor:
1293=ID de preparador de datos:
1294=ID de aplicación:
1295=ID de copyright:
1296=ID de resumen:
1297=ID bibliográfico:
[DIALOG_163]
1121=Fecha y Hora de Volumen:
1126=Fecha y Hora de Archivo:
1122=Creación
1123=Modificación
1124=Eficaz
1125=Vencimiento
1127=Mantener actual
1128=Usar fecha de archivo original
1129=Establecier a:
[DIALOG_164]
1130=Etiqueta:
1000=Más etiquetas
1131=Sistema de archivos:
1132=Nombre de archivo ISO9660: 
1133=Nombre de archivo Joliet: 
1134=Diverso:
1104=DOS (8.3)
1105=Estándar (30)
1106=Largo (221)
1107=Permitir minúsculas
1108=Estándar (64)
1109=Largo (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Renombrar archivo/carpeta
[DIALOG_187]
0=Importar  sesión
1=Importar
1070=Refrescar
1166=Medio detectado:
1286=Quemador:
[DIALOG_174]
1181=Actualización en línea:
1018=Buscar actualizaciones automáticamente
1000=Comprobar
1001=Restaurar ajustes por defecto de aplicación
1183=Acción por defecto para arrastrar y soltar:
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Sistema de archivos por defecto:
1132=Nombre de archivo ISO9660: 
1104=DOS (8.3)
1105=Estándar (30)
1106=Largo (221)
1107=Permitir minúsculas
1133=Nombre de archivo Joliet: 
1108=Estándar (64)
1109=Largo (110)
1000=Restaurar por defecto
[DIALOG_165]
1141=Título de álbum:
1142=Artista:
1143=Compositor:
1144=UPC:
[DIALOG_166]
1145=Título de pista:
1146=ISRC:
1144=Compositor:
1142=Artista:
1147=Pausa:
[DIALOG_185]
0=Ajustes de grabación
1087=Expulsar disco después de grabación
1013=Simular grabación
1198=Número de copias:
1199=Grabar en varias unidades simultáneamente (por favor, seleccione las unidades de la siguiente lista)
[DIALOG_186]
0=Por favor inserte el disco siguiente
1202=Archivo origen:
1203=Unidad grabadora:
1204=Archivo origen:
1205=Unidad grabadora:
1206=Unidad origen:
1207=Unidad origen:
[DIALOG_207]
0=¿Cómo desea abrir el archivo?
1012=Recordar mi elección y no volver a preguntar
1185=¿Cómo desea abrir el archivo de imagen seleccionado?
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
